Repository: dancerking/Bullionbrother
Catalog: plugins/file-manager-advanced/languages/file-manager-advanced-*.po
Languages: af

source: <strong>Advanced File Manager</strong>, we always support you and provide better features for you, please spend some seconds to review our plugin.
af: <strong>Gevorderde lêerbestuurder</strong>, ons ondersteun jou altyd en bied beter kenmerke vir jou, spandeer asseblief 'n paar sekondes om ons inprop te hersien.

source: Administrator (Default)
af: Administrateur (Standaard)

source: Advanced File Manager
af: Gevorderde Lêer Bestuurder

source: Buy Shortcode Addon
af: Koop Shortcode Addon

source: Congratulations,
af: Baie geluk,

source: Cpanel for files management in wordpress
af: Cpanel vir lêers te bestuur in wordpress

source: Dark
af: Donker

source: Deleted files will go to trash folder, you can restore later.
af: Verwyderde lêers sal gaan na die asblik gids, jy kan herstel later.

source: Display .htaccess?
af: Vertoning .htaccess?

source: Documentation
af: Dokumentasie

source: Enable Trash?
af: In Staat Stel Om Die Asblik?

source: Enter Mimetypes allowed to upload, multiple comma(,) separated. Example: <code>image/vnd.adobe.photoshop,image/png</code>
af: Voer Mimetipes in wat toegelaat word om op te laai, veelvuldige komma(,) geskei. Voorbeeld: <code>image/vnd.adobe.photoshop,image/png</code>

source: File Manager
af: Lêer Bestuurder

source: File Manager Advanced
af: Lêer Bestuurder Gevorderde

source: File Manager Advanced Files URL, you can change according to your choice.
af: Lêer Bestuurder Gevorderde Lêers URL, jy kan verander volgens jou keuse.

source: File Manager Advanced Root Path, you can change according to your choice.
af: Lêer Bestuurder Gevorderde Wortel Pad, jy kan verander volgens jou keuse.

source: Files URL
af: Lêers URL

source: Grey
af: Grys

source: Hide File Path on Preview ?
af: Steek Lêer Pad op Voorskou ?

source: Hide real path of file on preview.
af: Steek ware pad van die lêer op die voorskou.

source: I love your plugin!
af: Ek is lief vir jou prop!

source: Language
af: Taal

source: Light
af: Lig

source: MIME Types Help
af: MIME Tipes Help

source: Mimetypes allowed to upload
af: Mimetypes toegelaat te laai

source: Not Enabled
af: Nie In Staat Gestel Om

source: Not Now
af: Nie Nou Nie

source: Public Root Path
af: Openbare Wortel Pad

source: Rate Us
af: Ons Koers

source: Saving options, Please wait...
af: Spaar opsies, wag Asseblief...

source: Select file manager advanced language. Default: en (English)
af: Kies die lêer bestuurder gevorderde taal. Standaard: en (engels)

source: Select file manager advanced theme. Default: Light
af: Kies die lêer bestuurder gevorderde tema. Verstek: Lig

source: Settings
af: Instellings

source: Support
af: Ondersteuning

source: Thank you for using <a href="https://wordpress.org/plugins/file-manager-advanced/">Advanced File Manager</a>. If happy then
af: Dankie dat jy <a href="https://wordpress.org/plugins/file-manager-advanced/">Gevorderde Lêerbestuurder</a> gebruik. As gelukkig dan

source: Thank you for using <a href="https://wordpress.org/plugins/file-manager-advanced/">File Manager Advanced</a>. If happy then
af: Dankie dat jy <a href="https://wordpress.org/plugins/file-manager-advanced/">Lêerbestuurder Gevorderd</a> gebruik. As gelukkig dan

source: Theme
af: Tema

source: This is Pro Feature of Advanced File Manager, Please Buy <a href="https://advancedfilemanager.com/pricing" target="_blank">Advanced File Manager Shortcode</a> Addon to make shortcode work for frontend. <a href="https://advancedfilemanager.com/pricing" target="_blank" class="button button-primary">Buy Now</a>
af: Dit is Pro-kenmerk van Gevorderde Lêerbestuurder, Koop asseblief <a href="https://advancedfilemanager.com/pricing" target="_blank">Gevorderde Lêerbestuurder-kortkode</a>-byvoeging om kortkode vir frontend te laat werk. <a href="https://advancedfilemanager.com/pricing" target="_blank" class="button button-primary">Koop Nou</a>

source: Will Display .htaccess file (if exists) in file manager.
af: Sal Vertoon .htaccess lêer (indien dit bestaan) in die lêer bestuurder.

source: You have Installed Advanced File Manager Shortcode Successfully. Start working with shortcode.
af: Jy het Geïnstalleer Gevorderde Lêer Bestuurder Shortcode Suksesvol. Begin werk met shortcode.
